
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Send Video Message"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Invia videomessaggio";

/* Class = "NSButton"; ibShadowedToolTip = "Send Video Message"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Invia videomessaggio";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancel"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "Annulla";

/* Class = "NSButton"; ibShadowedToolTip = "Cancel"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Annulla";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Record"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Registra";

/* Class = "NSButton"; ibShadowedToolTip = "Record"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Registra";
